{"number": "172371", "title": "电动车被查", "link": "http://wz.sun0769.com/html/question/201711/352626.shtml", "content": "下班路上电动车被交警扣了，说是黑车要证明，找到发票，就是找不到合格证，取不到车，交警就要合格证，太冤了吧？执法我们老百姓可以配合，但也要有点人性吧！"},
{"number": "172315", "title": "西城楼大街小区狗叫声不断扰民", "link": "http://wz.sun0769.com/html/question/201711/352549.shtml", "content": "本人居住在莞城西城楼大街小区华鼎阁，最近被附近的狗叫声烦扰不断，日夜都有狗叫声，但找不出哪户人家传出来的，已多次与物业管理中心投诉，但仍未得到解决。恳请部门参与调停，还我们小区居民清静环境。"},
{"number": "172316", "title": "自来水用来几天还是有好重塑料味道", "link": "http://wz.sun0769.com/html/question/201711/352551.shtml", "content": "麻涌镇新基村最近换水管，家里自来水用来几天还是有好重塑料味道。"},
{"number": "172317", "title": "石龙机动车检测站效率太慢", "link": "http://wz.sun0769.com/html/question/201711/352552.shtml", "content": "\t我十一月一号去东莞石龙检测站领车辆的环保标志。当时工作人员说他们公司打印机坏了，拿去维修，打印不了，拿不了绿标。我问什么时候能修好？他们回答说一周左右。十一月八号过去，一问，还是没修好。他说再等等，再过一周肯定好了。今天十六号过去，发现还没修好。问他们确定什么时能修好？他们说不知道。难道一个打印机真的那么难修理？连个能修好的时间都不敢说。如果不能修好，干嘛不换个新的？这样的效率实在是很难让人信服！对附近的群众生活带来了很多不方便！！！"},
{"number": "172319", "title": "中介办事效率低，工商银行放款慢", "link": "http://wz.sun0769.com/html/question/201711/352559.shtml", "content": "本人2017年2月经中介（家家顺现在更名为深圳乐有家）售卖东莞一套房，到现在为止9个月之久只收到首付款，期间中介回复开始是房管所输错资料以及网络问题导致速度慢，现在走到银行，又说银行没额度放款。究竟谁的问题？现目前工商银行是否能加快放款速度（不动产登记证明标明债权期限2017年8月29日开始）。"},
{"number": "172320", "title": "田禾枫丹名苑交楼15天井盖就破了!这样难道没有消防安全隐患？", "link": "http://wz.sun0769.com/html/question/201711/352553.shtml", "content": "东莞市消防大队：田禾枫丹名苑于2017年10月31日发出收楼通知书。交楼才15天，原本用来通行车辆的斜坡上的井盖就破了!这是因为开发商买的井盖太差劲吗？在通车主要路口上设置一个如此明显的井盖，今后如果小区车库有大量私家车通行，这样设计的井盖那不是要一天一换？如果井盖真的坏了，没有备用井盖马上替换，而此时发生大火，消防车辆如何进入？这样的设计和使用，真的不存在安全隐患吗？"},
{"number": "172322", "title": "味力海鲜店严重扰民", "link": "http://wz.sun0769.com/html/question/201711/352562.shtml", "content": "宏二路和宏六路交叉路口的味力海鲜店严重扰民，每天经营时间近22个钟，仅下午2-4点休息，晚上通宵达旦，吵杂声、炒菜声音和气味和烧烤烟味污染严重，很影响居民生活和休息。望有关部门整顿，还市民一个舒适的生活环境。"},
{"number": "172326", "title": "东城万达公寓楼下7起点酒吧吵闹", "link": "http://wz.sun0769.com/html/question/201711/352569.shtml", "content": "东城街道万达公寓7起点酒吧，即（万达公寓合家欢旁边）酒吧顾客大声喧哗吵闹，摇骰子声音满天飞！酒吧偶尔播放音乐影响楼上公寓居民和附近居民休息，望相关部门还附近居民一片宁静生活！谢谢！"},
{"number": "172328", "title": "急！石龙镇政府差别待遇同街道旧房屋拆迁补偿是什么原因", "link": "http://wz.sun0769.com/html/question/201711/352574.shtml", "content": "石龙久街中山东路段现修改道路交通，需要征收以往旧土地，由于那地段都是政府公房住的都是老人家，现在负责征收街道的办事人员对这路段征收的政策是：还需要住公屋的老人可申请安排例外的公屋补贴15000的房屋装修费用，不需要住公屋的可补偿25000-30000的补偿金，现家中有一80多岁知青老人因身体健康跟街道安全问题在外居住了几年后需要回来居住，街道房管所跟办理补贴相关人员说交纳所有欠缺房租后按照正常补贴操作办理安顿老人，老人家中没有儿子只有两出嫁女儿，她名下也没房子，想自己年纪大了独自居住不好跟再嫁女儿居住，回去后借钱交还所有房租，可是交还后房管所跟办理补贴人员不帮她安排房子还说补偿只给她8000，我想问这样的差别待遇到底是为什么？因为她只是一个80多岁独孤老人所以好骗？还是说房管所跟政府补贴人员同流合污了？老人现在石龙借住朋友家里，这两天都气病了，我是她外孙女正讀大專，實在不明白这样的差别对待为什么，请领导们解答，谢谢。"},
{"number": "172329", "title": "污染环境", "link": "http://wz.sun0769.com/html/question/201711/352576.shtml", "content": "广东省东莞市虎门镇新湾社区新兴路十三巷5号厨房的抽油烟机的排烟管不经处理直接排到人员密集的道路中央，每过路过身上都会有异味，望共产党人想出合理合规的方案处理此问题。谢谢共产党人，谢谢党中央。"},
{"number": "172330", "title": "和兴五金店知法犯法", "link": "http://wz.sun0769.com/html/question/201711/352578.shtml", "content": "根据调查到的事实情况举报了和兴五金店违规经营的行为，并基于此对和兴五金店的行为作出了理性的判断和客观的评价。本人完全是本着对消费者负责的态度，对和兴五金店却经营当中不开发票的行为和动机予以批评和揭露。根据《中华人民共和国消费者权益保护法》（以下简称《消法》）和《广东省实施办法》规定：“大众传播媒介应当做好维护消费者权益的宣传，支持消费者协会开展工作，对侵害消费者权益的行为予以揭露、批评。任何单位和个人不得干涉或者压制有关保护消费者权益的真实报道。”销售却不开发票的行为显然违法，而且严重侵犯了消费者的合法权益，是刻意在消费者维权之路上设置障碍，为日后可能出现的质量问题事先预备推脱责任的借口。对于任何侵犯消费者权益的行为，媒体都应当予以揭露、批评，这是媒体的职责，也是权利。对于和兴五金店在经营当中不开发票的行为，根据法律规定，在购买商品后，消费者有权向商家索要发票，商家也有义务出具发票。不符合规定的发票和收据，不得替代正式发票使用，不得作为财务报销凭证，任何单位和个人有权拒收。《中华人民共和国税收征收管理法》、《中华人民共和国发票管理办法》和《消法》均规定了。不管商家有任何理由，不开发票的行为就是违法。消费者要求商家开具发票，是消费者的基本权利，消费者有权当场获得发票。和兴五金店经营当中口口声声说是答谢消费者，但连开具发票这个基本的义务都没尽到，而且还要求消费者到加现金去换发票，事实上是刁难消费者获得发票，损害消费者的权益，违反了《消法》。　　消费者质疑和兴五金店经营当中不开发票存在偷漏税嫌疑后，有人以核定税制为理由为不开发票推脱偷漏税嫌疑，那么和兴五金店是不是适用核定税制呢？从现有法律规定来看，“对于大量的应税金额不易确定的个体户和小型企业，税务机关采用核定税制征税，这样做主要为方便征税和降低税收成本。”难道和兴五金店的销售额是不容易确定的，纳税凭证是不完整的吗？因此在被质疑后就自降为“对于应税金额不易确定的个体户和小型企业”了。这样的产品能令消费者放心吗？所以按照正常情况分析的话，和兴五金店不应被采用核定税制征税。在这种情况下，不开具发票这一行为既损害了消费者的合法权益，又妨害了国家税收征收管理。根据税法规定，给不给消费者开具发票不是由商家说了算，只要消费者有要求，小到一根针、一包线，商家都必须如实开具发票，否则就是违反了税法。地址：广东省东莞市虎门镇新湾社区朝阳路86号和兴五金店"},
{"number": "172331", "title": "焚烧垃圾", "link": "http://wz.sun0769.com/html/question/201711/352579.shtml", "content": "\t虎门镇怀德村综合市场对面山头经常有人焚烧垃圾，导致整个村都烟雾弥漫，希望有关部门能跟进一下。"},
{"number": "172337", "title": "麻涌漳澎一路环村东路规划不合理！[图]", "link": "http://wz.sun0769.com/html/question/201711/352586.shtml", "content": "\t此路靠近惠万家边留了4米多，百美佳才留2米，规划严重不合理，影响村容村貌的同时让路段更窄，经常开车出入不方便，如有大车进入这路段，基本两部车出入都成问题，建议城建把惠万家边的树倒掉，路两边都留2米。"},
{"number": "172338", "title": "关于车辆解除质押办理不及时问题", "link": "http://wz.sun0769.com/html/question/201711/352589.shtml", "content": "本人于2017年11月2号下午3点左右，在东莞寮步车管所办事大厅二楼办理车辆解除质押手续，所需所有证件及资料都已提交办事窗口，因本人居住外地，交30元快递费，把解押后证件邮寄回去，现已经2017年11月17号，本人未收到车管所和快递部门任何相关问询及答复，望有关部门及时处理。"},
{"number": "172340", "title": "请城管和相关部门管管道滘四联小学天桥下的流动摊贩", "link": "http://wz.sun0769.com/html/question/201711/352591.shtml", "content": "道滘镇四联小学靠义祠这边的天桥下和人行道上，每天在中午和下午放学（十一点半以后，四点四十五分后）摆了好几档流动摊档，有熟食，有自制冰冻饮料，还有好多廉价的食物糖果等，让过往的学生购买，让这些不卫生的食品危及我们祖国的花朵。希望城监和教育有关部门加强这方面的执法力度，多去转转，保护好我们的孩子。"},
{"number": "172346", "title": "多次反映的虎门华美小区违停问题一直没处理。", "link": "http://wz.sun0769.com/html/question/201711/352598.shtml", "content": "华美小区与能源华庄之间的道路两旁都停满车（全路段禁停的），仅剩一车道仅能行一车。那个全路段禁停的牌可以摘下来了。此路段能通医院，救命之路都被堵塞了。建议中间装栏杆，杜绝一切违停。"},
{"number": "172339", "title": "塘厦镇田心阿宝唐辰工业园A栋3楼的印刷厂空气污染严重无人管", "link": "http://wz.sun0769.com/html/question/201711/352590.shtml", "content": "塘厦阿宝唐辰工业园A栋3楼新搬来一家工厂，做丝网印刷，生产时空气中有极大的刺激性异味，使鼻咽部深感不适，由于员工宿舍与它相隔只有10米，左邻右舍也有其他公司的员工上班。大家对此很担忧，但投诉给阿宝物业多日都没有有效整改。希望有关部门尽快予以制止，谢谢!"},
{"number": "172345", "title": "投诉中国电信不做事", "link": "http://wz.sun0769.com/html/question/201711/352597.shtml", "content": "接投诉编号172077，投诉一个星期还是得不到结果，无奈只能白白交1000几蚊给物业拉线，结果拉线一个星期，中国电信无人上门安装，每次电话投诉都是敷衍的回复，每次都说稍后有经理回复，而且已经加急处理，加急处理都一个星期处理不了？上门师傅一直不接电话这也是正常？请问中国电信这是想摆明收钱不做事？你们的投诉电话有什么用我只想知。"},
{"number": "172314", "title": "下汴社区土地买卖未经过村民委员会国通，以及社区资金使用不透明", "link": "http://wz.sun0769.com/html/question/201711/352548.shtml", "content": "厚街镇下汴村土地买卖都只由部分村民代表进行买卖，大部分村民不知情的情况下私自买卖，及买卖的资金去向不明，同时社区资金使用情况不透明现象经常出现。另外一件政府征收的土地用来建高速，公路，地铁等事业工程的资金不明去向。希望镇街政府对下汴社区的情况进行具体调查。"},
{"number": "172351", "title": "厚街镇新庄村在村民门口停车收费是否有合法？", "link": "http://wz.sun0769.com/html/question/201711/352603.shtml", "content": "厚街新庄村对村民停车位实行收费。费用本村人一年300，一个车位。但是村干部对村民自家门口的土地圈地收费，是否有收费文件？为什么我把车停在自家门前，需要缴纳停车费。门前土地不是属于公民住宅土地吗？这是不是违规收费。"},
{"number": "172354", "title": "多次投诉后，工厂仍然肆无忌惮的排废气，是政府部门的失力，还是工厂无视政府", "link": "http://wz.sun0769.com/html/question/201711/352607.shtml", "content": "位于大岭山马蹄岗村的东莞远展包装有限公司，厂房烟囱经常冒黑烟，有时还会有刺鼻的气味。经过打听该工厂还在烧煤，近年来政府不是禁止烧煤了吗？时不时烟气还会飘散到周边居民生活区，严重影响人民生活的质量安全。之前已多次向有关部门投诉过，可处罚后还肆无忌惮的烧煤，是处罚力度不够大，还是该厂无视国家法律，还请求有关部门能好好调查此事。"},
{"number": "172353", "title": "东城花园新村学位房", "link": "http://wz.sun0769.com/html/question/201711/352606.shtml", "content": "2013年年底在花园新村买了一套有花园小学的学位房，当时去学校查过有学位才下手的，还是亲自问的校长，2016年再去查询还是被告知有学位，然而前几天去学校查询被告知没学位了，说是0几年被用过了，听到这个我很是震惊，那没有学位为什么当时查了2次都说有，小孩明年就上初中了，叫我们如何是好，当初买学位房就是想让他顺利上初中，学位也太不负责任了吧，说有学位是他，没学位也是他，我们辛辛苦苦赚钱，好不容易才买上的学位房，说没学位就没学位了，请有关部门管理一下。"},
{"number": "172358", "title": "举报违建", "link": "http://wz.sun0769.com/html/question/201711/352611.shtml", "content": "\t举报麻涌镇东太村东浦村南一队62号旁边地违建，没有报建手续，在河边上部分是填土出河上违建，当地村民反应很大，从《中华人民共和国城乡规划法》第四十条里面了解到，不管建设单位还是个人在新建、改建或扩建等涉及土地变更使用时都需要向相关部门提出申请审批，等相关部门回函批准后方可施工建设。但在无施工许可证的情况下，组织一帮无合法手续且没有土建知识的施工队违建，村中村民强烈要求政府部门根据国家法律法规，拆除新建违章建筑。望相关部对此举报函认真核对勘查，杜绝此类行为再次发生。"},
{"number": "172368", "title": "樟木头百果洞南区老鼠满街跑", "link": "http://wz.sun0769.com/html/question/201711/352623.shtml", "content": "樟木头镇百果洞社区南区附近，每逢晚间，垃圾到处堆放，老鼠满大街跑，居住环境恶劣，希望有关部门能好好管理，还居民一个舒适卫生的居住环境。"},
{"number": "172352", "title": "再次反映车辆乱停放，严重堵塞交通", "link": "http://wz.sun0769.com/html/question/201711/352604.shtml", "content": "本人9月6日反映樟村、瑞龙路（品尚小学、红棉幼儿园、东城六小）路段早上7：30-8：00期间车辆乱停乱放造成交通严格堵塞，影响行人，特别是影响学生安全一事，相关部门于11月13日才在网上回复，历时2个月零7天，回复时间拖延之长，已不想用语言再次表述。其关键的是所谓的加强警力疏导、巡逻，真实的效果又如何呢？马路行车道、人行道一样停满非暂停接送人员上下车的车辆，未划停车位一侧马路都停满了过夜停放的车辆，试问职能部门的执法人员看不见吗？为什么不拿出具体的措施呢？作为职能部门对这种明知违法而不执法，不处理，难道不是一种失职、懒政？？在此，再次希望相关部门能拿出有效措施，还市民路权（本人会继续关注处理效果，直到解决为止）。"},
{"number": "172370", "title": "公摊面积过大，交楼时间延迟", "link": "http://wz.sun0769.com/html/question/201711/352625.shtml", "content": "近期在石碣东江悦府（宜安府）购买一套毛坯商品房，刚需。房屋面积84.89平方米，此商品房并无小区，仅在四楼有空中花园，前期看房过程中，其内场销售说明阳台赠半，飘窗全赠送，指出其房屋公摊约为15%-18%，而且明确说明交楼时间为2018年年底，那我们当然是相信就交了三万的订金，但结果在交首付过程中，我们执意要看合同，其销售却说这个要等交了首付才能看，执意让我们先交首付，没办法，订金也交了，就签吧，签订合同时却发现面积84.89平方米，房屋套内面积仅66个平方左右，这样算下来公摊面积占了差不多22%，一个小楼盘连小区也没有，试问竟然还有这么多吗？而且交楼时间也延迟到了2019年3月30日，推后四个月，后来问销售，她说都是这样的，她也不知道，这不是欺骗我们辛苦老百姓吗，把家里所有积蓄拿出来买房，合同全是约束我们买房者，全是忽悠，各种套路。我希望政府部门能调查此事，还我们一个公道。防止其他人被骗。"},
{"number": "172350", "title": "石碣10号车究竟到不到市人民医院？明明说的是市人民医院是首末站，可是却让我们在东莞总站就下车了！", "link": "http://wz.sun0769.com/html/question/201711/352602.shtml", "content": "你好，我想问问，石碣10号车究竟到不到市人民医院？明明说的是市人民医院是首末站，可是却让我们在东莞总站就下车了！还有两个站都不把我们送去市人民医院！而且司机素质很低！对我们爆粗口，本来我们好声好气地问他怎么不是尾站是市人民医院吗？他就一直爆粗口！开车也故意急刹车！转弯幅度也故意转很大！是不是想磕死人？还有石碣十号车很久才有一部车！等了一个小时有多了！在市人民医院等着，查车来了发现已经到了东莞总站，但是一直迟迟没车过来市人民医院！是怎么回事？"},
{"number": "172356", "title": "莞城房管所收费员态度恶略", "link": "http://wz.sun0769.com/html/question/201711/352609.shtml", "content": "本人于本月16日到莞城房管所办理房产证业务，刚到大厅咨询办理业务觉得这里的工作人员挺不错的，态度也挺友善，但是办完业务前往交费处缴费的时候，那里的两个阿姨完全颠覆了我的想法。我去到收费处，只有一个阿姨在办公，后面有几个人在闲聊，所以我就以为只有一个窗口办理业务，于是，我就排队了，此时，手机微信来了信息，朋友咨询点事情，因为在排队，我偷闲回复一下信息，这时候前面有个阿姨在办理着缴费，然后旁边的窗口开了，办理了两个人，因为我在专心回复微信没留意，然后负责办理收费的这两个阿姨开始骂我，说我一直在看手机，然后说什么现在的年轻人怎么怎么样，整天只顾着低头看手机，我一直没出声，因为我也知道我顾着回微信有点问题，不过她俩就越说越起劲了，我后来听到一句\"整天看手机，你的领导看到你是这种人，都不知道怎样想的〃，我就觉得很生气了，我说了一句，我来的时候这窗口没人办公，而且现在手机微信都是交流业务的工具，看手机怎么了，我又不是玩游戏，她们还在说，一直说，旁边一个阿姨也看不过去，帮忙安慰了一下。我当时就觉得，这不是什么大的问题，有必要这样去说一个人吗，看手机不代表玩，有正事不行吗！！我觉得这两个阿姨完全影响了整个单位党建，影响了整个单位的形象！！！所以我觉得有必要投诉！！"},
{"number": "172367", "title": "投诉莞城房管所对步步高不动产登记历史遗留问题推脱责任", "link": "http://wz.sun0769.com/html/question/201711/352622.shtml", "content": "本人询问莞城房管所关于步步高不动产登记历史遗留问题的何时能解决，是否可以提前交资料，办事人员一直以市政府没答复为借口，让我们自己去找“市政府”，推脱塞责...对不动产登记历史遗留问题的解决进展一无所知...踢皮球的态度让人生气...请不要让我们自己再去找什么“市政府”和“国土局”了，涉及到不动产登记的问题，找的就是你——“莞城房管所”，一天不解决，一天都有你的责任...与其被动“帮”我们解决，还不如主动的负起你的责任，尽快解决问题，还步步高99幢住房合法权益吧.谢谢青天大老爷."},
{"number": "172232", "title": "桔州梦幻城酒吧隔音效果太差严重扰民", "link": "http://wz.sun0769.com/html/question/201711/352438.shtml", "content": "石碣桔州梦幻城酒吧严重扰民，半夜声音总是震天响，我们居住在合和街贰号别院，每天晚上都受影响。贰号别院有居民近百人，微信群里每天晚上都讨论到这个问题。"},
{"number": "172228", "title": "火炼树摆摊占道问题，城管不作为，急盼有关部门加强整治！", "link": "http://wz.sun0769.com/html/question/201711/352433.shtml", "content": "火炼树摆摊占道问题，城管不作为，急盼有关部门加强整治！位置：东城火炼树金树路，新希望幼儿园路口对面，大川药店和好日子时装中间的小巷子。有两个麻辣烫一个锅灰在占道摆摊，从每天下午4点多开始出摊，一直占用村道，导致村民车辆出入困难，经常堵住路口！严重影响交通，很容易造成交通事故。请有关部门尽快整治！"},
{"number": "172267", "title": "扰民问题", "link": "http://wz.sun0769.com/html/question/201711/352489.shtml", "content": "你好！东莞塘厦四村清远围，即丰骏电子厂公交站附近。村内有村民圈起荒废土地大量饲养鸡鹅鸭（图内红圈部分），每当起风，村内臭气漫天，还养了五六条狗，无论白天夜晚狂吠不止，严重影响居民休息。这家人附近的租户都不堪其扰无奈搬离，可我们这些本地居民却是没法搬啊！他晚上还经常约上一群人在其小店门口聊天喝酒摇骰子大声喧哗，协商无果，附近居民深受其害。希望能得到帮助解决问题！谢谢！"},
{"number": "172229", "title": "凤岗沃尔玛汉芳国际美容院欺诈强迫消费", "link": "http://wz.sun0769.com/html/question/201711/352435.shtml", "content": "本人11月15号在凤岗沃尔玛二楼汉芳国际美容院被诱骗强制消费，事件起因是这样的，在天桥遇到一男子推销免费活动诱骗，本以为是沃尔玛这种大超市，应该没问题，进店后一个店员先收了20的脸部检查费，没经询问清楚在我脸上涂抹液体，然后用一个超声波什么的排毒，价格198，我想以为结束了但那位店员说我脸部发黑有毒素要洗掉，还说不能用水洗，水洗不掉还会溃烂，必须要用她们的产品，给我推荐洗掉有两种，一种98一种198，选了198的，还说给我做10个穴位的，做完之后就说一个穴位198，10个就是1980！明显的欺诈！价格超级过高！开头不给你说清楚就是来坑你的，请有关部门能查查凤岗沃尔玛二楼汉芳国际美容院，希望能挽回损失，也提醒大家不要上当了，店长很凶只好被迫付款当时。"},
{"number": "172230", "title": "工厂噪音严重扰民，已违反环保法规", "link": "http://wz.sun0769.com/html/question/201711/352434.shtml", "content": "桥头镇岭头村工业区的桥霖厂与富盈御荷居民区相邻，工厂对厂界噪声未做管控，且在小区边上养群狗，每晚狂叫已构成严重扰民的事实，请环保部门协调处理，谢谢！提示：居民已将此事件多次反馈给110及岭头村委会，但都有推卸责任不作为的嫌疑，回复不在其管辖职权范围。"},
{"number": "172235", "title": "清溪镇科技路嘉利豪庭临街斗鱼酒餐吧每晚噪音扰民", "link": "http://wz.sun0769.com/html/question/201711/352441.shtml", "content": "清溪镇科技路嘉利豪庭临街斗鱼酒餐吧.每晚噪音扰民，每晚营业到凌晨两三点，前有音响唱歌不停，后有排烟管道系统风机嗡嗡嗡嗡嗡，老人小孩睡不安宁，且多次反复在镇街投诉无果。望解决。"},
{"number": "172240", "title": "空气污染", "link": "http://wz.sun0769.com/html/question/201711/352450.shtml", "content": "寮步横坑新大佳超市对面的城市爱家里面，这几天开始天天喷油漆，浓浓的油漆味飘到我们厂，可怜我们这些上班族不能离开，只能在岗位上忍受着这难闻的气味，一天下来头晕脑胀，肯请相关部门领导帮助我们排忧解难，今天一大早，又开始在喷了。"},
{"number": "172242", "title": "振兴路晚上摆摊严重", "link": "http://wz.sun0769.com/html/question/201711/352452.shtml", "content": "振兴路早上严管路晚上三不管道路两边摆满摊堵塞交通没人管制，严重影响群众日常生活！"},
{"number": "172271", "title": "【举报】东莞35路公车惊现殴打妇女狂徒，超半数妇女惨遭毒手！文明公交怎能成为不法分子的作案温床？", "link": "http://wz.sun0769.com/html/question/201711/352492.shtml", "content": "阳光的早晨该是美好一天的开始，但乘坐35路公交车的妇女却因担心遭受殴打而陷入焦虑，心情长期蒙上厚厚的雾霾。据观察，已有半数以上女性惨遭毒手。2017年11月14日约8：20分，新街路即将到站，中年男人从公交车后排座位起身，经过前座妇女时扬手重击其头部，该妇女有强烈痛感，当场呵斥。当时其他三名女市民纷纷表示，曾遭受同样的蓄意殴打。打人男子面对呵斥，不屑一顾，表情阴暗诡异。今年10月至11月以来，本人亲眼所见已是第三回蓄意殴打。具体时间记不清。第一次，该男子用手掌重重打在妇女A后脑勺，妇女A呵斥说“你不是不小心，我已经看过几次了，这么用力，你是故意打的”。第二次，该男子佯装跌跌撞撞下车，用黑色双肩包撞击妇女B后脑勺，妇女B敢怒不敢言；该男子还在临下车前回头往市民C身上吐口水，已是明显的侮辱妇女行为。据长期观察，故意打人男子，中等身材，常穿黑、灰色衣服，长期背有黑色大容量双肩包，总是目无表情。每天固定乘坐35路公交，基本上是7:45从大草坊开出的班次，从莞樟路口上车，新街路下车。该男子每次都选妇女下手，都在新街路到站之际，下车行走路线中，佯装成不小心“碰到”妇女，并迅速下车，逃之夭夭。本人曾多次与同班次妇女讨论，大家一致认为，此殴打妇女行为屡次发生，被打过的女性表示力度很大，绝对是蓄意殴打行为。另外，妇女D还指出，该男子下班时间，也是乘坐35路公交车，从光明村口站上车，也用同样方式殴打妇女。东莞城市公交上均有安装摄像头，其长期蓄意打人行为应该被拍录，且受害者、目击者众多，有据可寻。本人替35路公交车全体妇女恳请相关部门，对该名男子蓄意打人行为进行教育与处罚，不然让他每天抱有侥幸心理、继续作案，目无法纪，长久以来或酿成严重后果。东莞公交是为方便公众出行的工具，是全国文明城市的宣传阵地。我相信，相关管理部门，绝对不愿意让东莞文明公交怎能成为不法分子的温床，让每天乘坐的妇女时刻担心成为下一个遭受毒手的人，天天惶恐不安。关于群众打架违法行为，建议转公安部门处理。"},
{"number": "172244", "title": "塘厦镇房管所不作为，对业主多次投诉推诿了事", "link": "http://wz.sun0769.com/html/question/201711/352455.shtml", "content": "塘厦镇花园街塘盛花园物业以虚假签名(租户代签、电话代签）以过半业主签名为由，物业管理费从1.6元/平方涨到2.0元/平方，不顾大部分业主的反对和质疑，强行从2017年11月1日起物业管理费涨到2.0元/平方，多次投诉到塘厦镇房管所，塘厦房管所回复，此事由小区业主和物业协商解决，尽快成立业委会，试问一下房管所，业主和物业公司能协商，还会反应投诉你所吗，成立业委会能说成立就成立的吗。小区成立业委会需要物业配合盖章和一些手续，物业百般拖延，不让你成立，问一下塘厦镇房管所，你不下来小区调查，一句回复由业主和物业协商处理，难道这就是执政为民的作风吗，难道要业主和物业产生冲突集体上访你们才处理吗，希望能真正下到小区调整，协商解决此事，以免事态恶化，如不处理业主计划上访，请求相关领导处理此事，谢谢！"},
{"number": "172269", "title": "路面损坏严重", "link": "http://wz.sun0769.com/html/question/201711/352491.shtml", "content": "东城上桥松浪街中泰培训大厦对出路面严重损坏沙井盖严重凹陷，车辆经过噪音造成扰民"},
{"number": "172247", "title": "大朗金域蓝湾2号门外二侧人行路乱停车", "link": "http://wz.sun0769.com/html/question/201711/352460.shtml", "content": "领导好：大朗金域蓝湾2号门外二侧人行路乱停车，导致行人和自行车只能走机动车路，乱像横生且危险，万望有关部门能在人行道边上立些铁桩，防止机动车强行开上人行道把路肩压坏和占用人行车，谢谢。"},
{"number": "172343", "title": "六年免检自助业务没有便民反倒害民", "link": "http://wz.sun0769.com/html/question/201711/352594.shtml", "content": "支队邻导：您好！因为工作原因，上班时间和交警办公时间冲突，我10月28日在东莞市公安局出入境那务厅服里的车驾管业务自助办理的小车六年免检业务，办理后显示成功，会在2个工作日核实并告知结果，并有回执，但是直至11月14号都没有反应，上面电话打不通，我只能请假回到东莞公安局出入境那里的车驾管业务自助机那看有没有服务人员，可问了一圈，人家都说不懂，要打上面电话，我打了电话，这回通了，但是等了10多分钟才通，把事情和服务人员说了后，并又留了地址电话，她说会跟进，可是三个工作日完了，也没有电话。今天我又打电话过去，这回等了进25分钟才通，和上回还是一样，又留了地址电话，她说会跟进。我有点急了，因为11月是年检的最后一个月。希望便民服务不要只是空谈，还害民，如果办不到便民，也别让以后再害人。"},
{"number": "172243", "title": "颐龙西路与创兴路交界处，红绿灯一年12个月烂不下10次，周围居民出行心慌慌", "link": "http://wz.sun0769.com/html/question/201711/352454.shtml", "content": "高埗颐龙西路与创兴路交界处，红绿灯一年12个月烂不下10次，周围也因道路施工，使得这一路上很多泥头车，经常出现人车抢道问题，希望有关部门可以修复红绿灯，并且加装违章抓怕摄像头整治马路杀手。"},
{"number": "172274", "title": "电信更换电话光纤的霸道行为也太黑了", "link": "http://wz.sun0769.com/html/question/201711/352498.shtml", "content": "本公司是电信的企业客户，电话用得好好的，突然信号全无，打电话报障说要更换光纤才能使用，还要装个什么设备要收取2000多元。这么大个电信搞的这些，说是什么升级。我就纳闷了，好好的线路你好好维护嘛，收那么多的电话费网络费上去足够你升级了吧？还要这样变着法子黑钱，简直黑得明目张胆。电话线路说切就切，搞到我们公司整天的电话都没法使用，真是霸道得无语。"},
{"number": "172275", "title": "寮步蟠龙岗违建房", "link": "http://wz.sun0769.com/html/question/201711/352499.shtml", "content": "东莞寮步镇蟠龙岗蟠中街沙县小吃对面建筑工地，在建时间一年左右，垃圾丛生，老鼠蟑螂到处，而且最近早上六点就开始施工严重影响邻里正常生活。左侧跳出1.5米搭建的建筑支架严重影响邻居出行，请有关部门拆除。"},
{"number": "172270", "title": "居民小村落里面的纸品工厂严重影响居民生活", "link": "http://wz.sun0769.com/html/question/201711/352493.shtml", "content": "万江上甲甲一居隔壁那个纸厂，星期一至五每天都有大量的货车出出入入居民住的地方，不仅危险阻碍交通，完全挡住道路，还有时候早上六点多就开始吵到不得了。完全没有理会他人作息时间，即使关上窗门都是听见十分大声，小孩无法入睡"},
{"number": "172282", "title": "被南城柏林家政忽悠,拒退服务费", "link": "http://wz.sun0769.com/html/question/201711/352512.shtml", "content": "身为柏林家政的老顾客，本人于2017年5月14号在东莞南城区元美路华凯广场B座11楼1110号的柏林家政公司，聘请了育婴师李妹且签下半年合同，预交了所谓的服务管理费1800元和育婴师保险费200元，合共2000元。按合同约定育婴师李妹于2017年9月到岗，工作期限至2018年4月。2017年6月中旬，突然接到柏林家政育婴师李妹电话说亲人早预约好医生定于2018年1月份进行手术，无法履行合同约定，签合同当天她忘记了。为什么签合同时刚好忘了，签合同后就突然记起来了？柏林家政负责人说不了解此事，管理那么松散吗?才签完合同马上说突然家中有事不来了，这不是已经违反合同约定了吗？无耐之下接受了柏林家政的安排签约了另一名育婴师欧阳钢妹，但是在2017年8月份本人通知育婴师欧阳钢妹准备上岗，对方表示自己上个月刚从清远连州乡下出来工作并不是合同中所说从事家政育婴多年，且表明自己早已回到清远莲州老家（柏林家政负责人周小姐一直强调欧阳钢妹在厚街，育婴经验非常丰富），9月份是绝对不会过来上岗的，以后不要再联系她。柏林家政负责人明显一直都在说谎，而且谎话连篇。后来柏林家政在9月底再次安排了所谓资深育婴育师黄某和舒某过来各面试一天（本人　坐月子中，无法去现场进行面试），试工中发现黄某根本不敢给初生婴儿洗澡，抱孩子手法也不对，她当时正在柏林家政学习保姆培训课程；然后又在试工中了解舒某一直在寮步从事家务劳动，完全不是资深育婴师。一而再，再而三，出现种种欺骗客户行为，柏林家政如此不靠谱，本人要求与柏林公司终止合同，并全额退款。柏林家政负责人周小姐居然说请舒某比育婴师更好，很会做饭。而何经理解释：一，是我本人要求过高，现在的育婴师和以前不一样的,不能跟以前比较（我2008年在柏林家政聘请过育婴师刘某）；公司的专业育婴师见到陌生人后紧张过度一时忘了育婴技能。南城柏林家政负责人还说合同不可以终止，又说一定会继续一直给我安排另外的育婴师，保证安排到能让我满意为止，然后合同是可以转让给朋友的，虽然家政人员从未上岗过，但管理费和保险费就是不能退。我想问柏林家政，管理混乱，与从业人员互相勾结欺骗客户，我怎么敢放心把2个月大的孩子交到你们手中，还会把合同转给朋友吗？真让人无语。我拒绝他们再推荐并要求退还我所付的款项。当我又一次联系柏林家政负责人时，对方一直以老板不在为由拒绝处理事件。在南城工商局的帮助下终于找到了柏林公司的负责人，该公司负责人何先生首先否认了南城柏林家政与他公司的合作关系，说2016年已经从南城柏林家政迁出，并说南城柏林家政是冒充他的劣质的家政公司，与他经营的柏林家政无关，百度网络上众多的广告和联系电话也不是真的也不是他公司的，都是南城柏林家政冒充的。过后该负责人何先生不久又来电说同意退还全款，需要私下解决。当再次联系时他又出尔反尔，不承认电话中退全款的事。负责人如此，怪不得家政公司也如此！"},
{"number": "172273", "title": "雅园新村停车难，难在哪里？", "link": "http://wz.sun0769.com/html/question/201711/352497.shtml", "content": "东实公司：关于雅园新村停车难的问题，想必你们也非常清楚，虽然日常事务已由物业服务公司在具体管理，但有些事情还是要与你们反映，希望能够引起你们的重视，及时采取行之有效的方式方法解决住户停车难的问题。雅园新村非商品住宅区，是政府的公共租赁性质住房，区内车位也非私有化车位，面对小区日益突出的停车难的问题，早期住户不多时，住户可以申请每月缴纳一定的费用包月进入小区停放，那个时候没有那么多车，连外面道路上都有大量停车位，所以不存在有限资源被有限住户占用的情况，然而时至今日，小区内外的停车之处已严重无法满足小区住户的车辆停放，前不久，小区物业又实行夜间8点过后就不让没有办理月卡的车辆进入小区，面对如此现象，有几个问题实在想问一问：1.小区不让没有月卡的车辆进入是为了保障谁的权益？是为了保障已办理月卡的车辆有地方停吗？那没有月卡的车停车的权益谁来保障？？2.请问小区停车位早期车辆不多时办理月卡入停，现在车多了，停车位是否永远都是给早期办理了月卡的车使用？从此以后其他住户就永远无法办理停车月卡，这样公平吗？3.请问公租房的管理单位们，有谁在解决小区停车难的问题？怎么个解决法？多久能解决？给出确切的时间表，不要模凌两可的敷衍。现在的车辆包月形式已完全不符合现今的解决停车难的方式了，如果这样下去，显然非常有失公平，难道我们不是小区的住户，难道我们不愿出月卡的费用？小区内车位应该实行动态化管理，通过科学评定一个具体的停车位数，通过门口进行电子动态公示，取消所有月卡形式，当小区内车位没有达到规定的车位数时，证明小区内可以再进入停放，当小区车位已达到规定数时，任何车辆都不得进入小区，这样即体现住户车辆停放的公平权益，也能科学实时动态管理小区的车辆停放。想借此机会，问问小区的物业管理者们，问问雅园新村公租房的政府管理部门，如果换位思考，你们当中的人住在这个小区，面对如此的情况，想办停车卡办不到，晚上回来不让进车，停在外面被抄牌罚款，这算个什么回事？将心比心。"},
{"number": "172285", "title": "塘厦中心小学水痘事件", "link": "http://wz.sun0769.com/html/question/201711/352515.shtml", "content": "塘厦中心小学水痘事件发生后一直没有有效的措施，水痘爆发以来每天都有家长在学校做义务活动，可还是没办法从根本上解决此事件，学校的担当在哪里？有无请专业人士过来消毒？"},
{"number": "172278", "title": "松山湖南方外国语学校长期噪音扰民无人管理", "link": "http://wz.sun0769.com/html/question/201711/352505.shtml", "content": "松山湖南方外国语学校，长期噪音扰民，投诉后至今无改善，也无人管理！！！！作为一所学校，本应该是教书育人，为人师表的地方。但长期以来，使用高音喇叭，用高于90分贝的声音，对外播放高频音乐及相关。严重干扰周围的居民生活。多次投诉，无人管理！！！！有关部门的管理处理结果在哪里？居民生活严重被干扰，多次无人管理。这个学校还是一所学校吗？比娱乐场所和菜市场声音还要大很多。这种学校是给社会带来贡献的吗？"},
{"number": "172313", "title": "长安厦岗梦幻灯光节实则是扰民", "link": "http://wz.sun0769.com/html/question/201711/352547.shtml", "content": "厦岗所谓的梦幻灯光节，设置在居民住宅区，严重影响了附近居民的作息和生活。大人晚睡一点还没关系，搞得小宝宝一直哭闹无法入睡。建议整改。"},
{"number": "172289", "title": "东莞电信强迫居民办理光纤合同", "link": "http://wz.sun0769.com/html/question/201711/352520.shtml", "content": "东莞电信不断打电话过来(东城电信区域),说要把固话的铜线改为光纤,并要求安装办理36元左右的上网套餐,请问一下,能不办理继续用铜线吗?家里老人家不上网,又怕停电联系不上,一定要我们强迫接受改光纤?"},
{"number": "172160", "title": "关于南城白马黄金路的沙井盖扰民问题。", "link": "http://wz.sun0769.com/html/question/201711/352342.shtml", "content": "南城白马黄金路尚品居小区对出的马路，有多个沙井盖的尺寸与沙井不合适，比较松动。过往的车辆一旦压到这几个沙井，就会产生“哐哐”的撞击声，尤其是到了晚上了，这个声音特别刺耳，对我们住在马路边上的住户来说，有很大的噪音困扰，希望市政部门能够换一换盖子。"},
{"number": "172157", "title": "噪音投诉", "link": "http://wz.sun0769.com/html/question/201711/352338.shtml", "content": "投诉虎门社岗东坊一巷2-1巷子后面一栋楼，不知道在装修还是拆房，每天早上6.7点左右就开始动工，噪音污染没办法继续休息，每天上班晚上12点下班，早上6.7点被强制吵醒，严重影响普通生活！！！去社岗警民联络点投诉无效，只能申请网上投诉，麻烦动工的时间调整一下，最好在8点半之后，不要扰民了！！！！！可以实地考察核实情况是否属实！！！这个昨天投诉的，早上还是照样吵麻烦彻底解决下！！！！"},
{"number": "172167", "title": "关于客户投诉我们侵权事宜", "link": "http://wz.sun0769.com/html/question/201711/352351.shtml", "content": "我们是做服装的，生产了一件样衣，上传到网店想试试客户的反馈，结果被东莞虎门一个人拍下付款我们未发货然后他申请退款，投诉到工商局，工商局开始是说会到我们工厂来没收我们已经做出来的几件衣服，但是到后面工商局居然说让我们打1000块钱给投诉人，然后投诉人申请撤诉，我就是想问一下，工商局这样操作是否合理，为什么要我们私下打钱给投诉人，还有，投诉人都没有收到货物，凭什么根据一张图片就说我们侵权，，对他照成了什么损失？让我们私下赔偿给他"},
{"number": "172166", "title": "东莞835公交", "link": "http://wz.sun0769.com/html/question/201711/352350.shtml", "content": "东莞的835公交自11月开始就变得少了，每次等车都要一个小时，从东莞理工城市学院去松山湖就只有这一班车，每次还要等那么久，非常浪费时间！"},
{"number": "172161", "title": "田禾枫丹名苑天燃气未验收就强行交楼", "link": "http://wz.sun0769.com/html/question/201711/352344.shtml", "content": "田禾枫丹名苑天燃气未验收的情况下就于2017年10月31通知业主收楼，导致现在正在装修的业主无法改造各自己厨房天燃气管，无法装修厨房。几经周折，打电话给新奥燃气公司客服咨询，结果是此楼盘天燃气未验收合格，不允许业主改造自己厨房天燃气管道。但目前入户的厨房天燃气管道设计不合理，无法达到橱柜公司的要求。试问，未经验证合格的天燃气管道就可把房子交付业主吗？业主急于装修入住，卡在天燃气问题上如何处理？"},
{"number": "172288", "title": "关于东城区立新光大路没有路灯", "link": "http://wz.sun0769.com/html/question/201711/352519.shtml", "content": "关于东城区立新光大花园光大路的路灯问题，为什么一直得不到最终有效解决，光大路已经成为市政路了，那么路灯为什么不是归市政所有呢，路灯已经不是为光大花园的小区所使用，而是开放式的为大众服务了，没有了路灯，容易发生交通事故，没有了路灯，治安安全下降。东莞不是一直在创文明吗，我们热衷支持的同时，市政是不是也该给我们一个交代呢。"},
{"number": "172277", "title": "望牛墩镇芙蓉沙村存在长期放置的僵尸车", "link": "http://wz.sun0769.com/html/question/201711/352501.shtml", "content": "因近年我村新增汽车呈现快速增长的趋势，路边停车位十分紧缺。而芙蓉沙村锦江路常年停放着僵尸车，导致村民的汽车找不到合适的位置停放。还请交警同志尽快处理僵尸车，几年时间也没那些僵尸车挪开半步。"},
{"number": "172159", "title": "投诉东莞邮政银行石碣支行", "link": "http://wz.sun0769.com/html/question/201711/352340.shtml", "content": "本人买方：1、2017年6月9日签署三方买卖合同。在中介帮助下找到泛华南枫担保公司做担保，于6月12日向东莞邮政银行石碣支行提交了我们的相关资料，向银行申请购房贷款。2、东莞邮政银行石碣支行于2017年7月13日出了同贷书给我们(梁水英/吴绵平)。房子于8月18日网签过户手续。期间我们保持跟进放款进度，也有跟银行那边工作人员联系过。同贷书下来已经4个月过去了，从担保公司那边得到的答复都是银行没有额度，让继续等待。本人也多次催促得不到任何有效回答，对于后续放款时间仍看不到一点希望。4个月了！4个月了！4个月了！目前卖方的房急需这笔尾款进行过户，即将造成严重违约。由银行单方面导致的买卖双方交易失败风险，或大笔违约金赔偿，我们普通百姓又何其无辜。恳请邮政银行相关领导关注督办。"},
