{"number": "172520", "title": "保利国企公然违背十九大，国企炒房敛财", "link": "http://wz.sun0769.com/html/question/201711/352845.shtml", "content": "11.18号我到洪梅保利楼盘，陪同朋友买房，现场十分混乱，不似一个国企作风。保利在售楼营业部公然销售二期的1/2/8/9号楼，但是我发现公式处却没有预售证，保利这样做，赤裸裸的在敛财。这样的做法，在十九大强调房子是用来住的不是用来炒的的情况下，特别恶劣。希望有关部门可以彻查，还东莞一个清明市场环境！另外，这个楼盘是否盗用保利名字？要严惩！"},
{"number": "172522", "title": "村委干部带头违建六层半，不定时偷偷摸摸装修，无人查处", "link": "http://wz.sun0769.com/html/question/201711/352847.shtml", "content": "黄江镇田心村六队48号所属田心村委会某党员干部的楼房带头违建，六层半，而且现在不定时偷偷施工装修。城管早亦进驻田心村委，不能视而不见，十九大前做了表面功夫停了现在又恢复，不能肆意妄为！建议有关部门深度调查和核实。谢谢"},
{"number": "172523", "title": "厚街珊美地铁站出口的臭水河", "link": "http://wz.sun0769.com/html/question/201711/352848.shtml", "content": "\t厚街市人民政府&水务局，关于厚街珊美地铁站出口的臭水河已看到有加宽路面，请问什么臭水河可以整改完毕，附件的居民被臭水熏得苦不堪言，请务必回复具体的整改时间，具体的整顿时间，谢谢您！"},
{"number": "172521", "title": "一楼车库被快递公司租来挂牌营业，无证经营同时小区安全得不到保障", "link": "http://wz.sun0769.com/html/question/201711/352846.shtml", "content": "东莞市南城区元美东路9号菊香苑12栋一楼为车库，现被天天快递公司租用，挂牌成办公室和仓库，无证经营，三轮车出入小区，噪音很大，居民正常生活受影响！已多次向小区物业反馈，物业不给予理会，请相关部门处理！"},
{"number": "172576", "title": "扰民!华润周边晚上半夜飙车引擎声很大.", "link": "http://wz.sun0769.com/html/question/201711/352919.shtml", "content": "各位领导你们好，横沥华润周边晚上11点后半夜飙车引擎声很大.嗡嗡的声音特别大！小孩子晚上睡觉都被吓哭了，听到这噪音更是无法入眠，痛苦不堪（声音来自华润后面彩霞路，河边路一带）望领导解决！万分谢~"},
{"number": "172525", "title": "违法建筑", "link": "http://wz.sun0769.com/html/question/201711/352850.shtml", "content": "2017年11月14日，我分局派出执法人员联同沙角社区城建办工作人员到沙角社区西正二路华谊手袋厂对面工地进行勘查，现场发现该建筑未取得《建设工程规划许可证》下进行向其他人进行借电施工偷建，该行为违反了《中华人民共和国城乡规划法》第四十条第一款的规定，执法人员根据《中华人民共和国城乡规划法》第六十四条的规定，对当事人发出《责令停止违法行为决定书》（编号为：东综管停决字[2017]第3-0550号），责令当事人立即停止施工，并对此建筑进行跟进。另外，我分局已对借电户当事人进行批评教育，如其继续借电给他人使用，我分局将对其进行处罚。虎门城市综合管理分局2017年11月19日晚上还在通宵倒平台抢建.2017年11月20早上又开始装毛板..究竟是虎门综合执法分局没权利去处理，还是不想去权利它。难道所谓的法律法规只是在口头或纸面上的。"},
{"number": "172524", "title": "偷车贼青天白日偷车！", "link": "http://wz.sun0769.com/html/question/201711/352849.shtml", "content": "东莞市万江区庆丰村一横街经常出现偷车贼，已经连续被偷了两部电动自行车了，以前都是晚上凌晨四、五点偷车，现在都大白天偷车了，因为涉及金额不大，所以很难立案，希望有关部门尽快抓拿偷车贼，整治一下治安，准备年尾小偷更加猖獗，希望有关部门尽快处理，谢谢"},
{"number": "172530", "title": "居住证办理", "link": "http://wz.sun0769.com/html/question/201711/352856.shtml", "content": "本人在石潭布工作半年了，现在办理居住证，每次去石潭布居住证登记都是等下一周，请问到底是要等到哪一周，这就是东莞的服务态度？东莞的吸引人才的方式？问问塘厦的各单位领导有没有把人民放在心中？"},
{"number": "172533", "title": "《关于开展2017年全市餐饮业油烟污染治理工作的通知》为何工作未落实到村基层到。", "link": "http://wz.sun0769.com/html/question/201711/352862.shtml", "content": "为进一步改善大气环境质量，继续深入推进餐饮油烟综合治理，根据《关于开展2017年全市餐饮业油烟污染治理工作的通知》的有关要求。会议应该明确整治任务，要求其提升油烟治理设施，加强日常管理及维护，做好相关整治工作。镇街应该把文件工作落实到村落实到基层去。位于高埗镇绿化路有2间民宅改建成餐饮店铺（绿化路一间叫肥仔饭店，另外一间无名氏（在长兴百货对面），长期进行无证照经营，该店铺油烟直排直放到马路中，完全未加装任何净化装置。而且，经常把菜渣汤渣油污大盘大盘地往对面小涌里。我可以判断以上2间店铺未办理环保审批手续，更不说环保验收和指令性监测。盼望市局监督镇的治理工作落实到村里面。类似这样的店铺在凌屋村数不胜数。"},
{"number": "172532", "title": "噪音扰民", "link": "http://wz.sun0769.com/html/question/201711/352860.shtml", "content": "位于东莞市桥头镇宏达步行街一巷33号一楼（即自来水厂后面原凯达城）新开了一家无证门窗加工店，此乃居民区，理应不能开设该类型加工店，且该加工店经常不分日夜进行打磨、切割等工作，噪音非常大，住户意见非常大，经常晚上也进行加工打磨，严重影响居民的正常休息，需经多次劝告也无动于衷，建议有关部门给予整治，还居民一个正常的休息环境，谢谢。"},
{"number": "172543", "title": "东城万达天桥下人行道人要封住，日常过往车辆较多有很大安全隐患。", "link": "http://wz.sun0769.com/html/question/201711/352873.shtml", "content": "\t东城万达人行天桥已建成，但在此区域人行道未封住，很多人都不走天桥依然走下面人行道，因万达门口前人流、车流较大，对过往人员造成很大的安全隐患，也容易造成塞车严重，希望各相关部门务必重视。（此地又频临主山菜市场，每日清晨那些货车运输菜之类搞得交通好乱）"},
{"number": "172537", "title": "企石医院住院部3楼，病人没裤子穿，经常派发两件上衣，管理太差", "link": "http://wz.sun0769.com/html/question/201711/352867.shtml", "content": "企石医院住院部3楼，每天都有人过来派发衣服，经常只派两件上衣，病人经常没裤子穿，管理太差，问其原因说上衣多裤子少，我非常好奇，为什么这么大的医院会出现这样的情况，病人把上衣当裤子穿怎么走动，而且容易着凉，更重要的是老年人不受尊重，派发衣服的阿姨管你要不要，反正发完走人"},
{"number": "172544", "title": "原固定电话被强行换装光纤", "link": "http://wz.sun0769.com/html/question/201711/352874.shtml", "content": "本人是万江区上东国际小区业主，家里安装了固定电话，已使用5年了，近来出现故障后报障，被告知必须缴费399元升级光纤，如果不升级光纤，固话则不能继续使用。为什么原有线路不能继续使用？我家只需要继续使用固话，但不需要光纤，本人投诉电信局这种强行收费的行为！"},
{"number": "172535", "title": "中国电信", "link": "http://wz.sun0769.com/html/question/201711/352864.shtml", "content": "中国电信，在未经客户同意下，私下帮客户开通“翼健康”服务，收费10元/月。我9月份已经去电10000号投诉过1次。当时处理投诉的人发短信给我说取消了，并最终申请了50元道歉费给我（这50元我没要，我不是奔着50元来的）现在11月份了，为什么还在收取这个“翼健康”的费用？？首先我想问，谁给你们的权利，让你们私下帮客户开通这类业务？？？？次之，经过谁的同意了？？经过客户的同意了，还是只经过你们领导的同意了？？？再者，你们私下帮客户开通未得到客户同意的业务，你们的目的是什么？增加营收？我上次问你们谁给的权利时，你们总是闪烁其词，不回答我的问题，是因为你们知道自己乱收费并以此作为营收而自豪是吗？别说是技术失误，10年前也私下给我的宽带开通过“绿色上网”业务（收费30多元/月）。10年了，你们的技术一丁点都没提升？？到营业厅缴费，没有明细没有清单，要是消费者没问，岂不是白白多交钱？？能不能光明正大一点？希望你们企业想想以上的问题。盼回。"},
{"number": "172547", "title": "麻涌中学为什么不执行多数教师代表的决议", "link": "http://wz.sun0769.com/html/question/201711/352882.shtml", "content": "麻涌中学为什么不执行多数教师代表的决议根据中华人民共和国教育部第32号令，《学校教职工代表大会规定》第二十五条：学校工会为教职工代表大会的工作机构。《中华人民共和国工会法》第三十八条：事业单位研究召开讨论有关工资等涉及职工切身利益的会议，必须有工会代表参加。而2017年4月麻涌中学开始制作新的绩效方案时发现当时的工会委员均没有经过法定程序选举产生，而工会的正副主席均没有经过任何形式的选举，是由直接任命产生的。当时经多名教师代表表决，应该马上依法选举产生新的工会，以在学校召开讨论有关工资等涉及职工切身利益的会议上，正当维护工会会员的权益。但从4月到11月，绩效方案经历了5稿修改，历时7个月，学校也没有执行多数教师代表的意见选举产生工会，并且在多次的绩效方案草案里和修改程序中有不民主，不公开，不公正，不合法的条款和行为以及在其他方面有侵害教师权益的行为，而这只能依靠老师们自发的组织起来与不正当的东西做斗争，维护自己的正当权益，老师们完全没有工会的保护。如果老师们每天除了正常的教育教学活动还要花很多精力去防范自己的合法权益有没有受到侵害，工作能不受到影响吗？还是即使权益受侵害为了不影响工作而选择接受？为什么依法去选出一个工会来维护教职员工的合法权益有这么难，这么大阻力？麻涌中学为什么不执行多数教师代表的决议？麻涌中学联名教师137人2017年11月20日"},
{"number": "172550", "title": "厚街镇河田村角元酒园路一巷9号鞋加工店机器严重扰民，油漆气味巨大。", "link": "http://wz.sun0769.com/html/question/201711/352886.shtml", "content": "厚街镇河田村角元酒园路一巷9号鞋子加工小作坊，天天在那里做鞋子，刷的油漆气味巨大，间隔几个房屋都能闻到，严重刺鼻。鞋材加工的机器工作时候震动巨大，声响也大，工作时隔壁屋都能感受到强力的震动感。平时喜欢工作到晚上十一~十二点，骚扰睡眠。之前曾经多次去那里的老板投诉协商，却一直被无视。现在更是变本加厉，真的气死我了！！！！！！！！！"},
{"number": "172552", "title": "清溪水榭兰亭开发商违建业主公摊面积", "link": "http://wz.sun0769.com/html/question/201711/352888.shtml", "content": "东莞市清溪镇水榭兰亭1楼空架层开发商违建了业主公摊面积，应属于业主公共场合，现已建成了物业办公室，和商铺，应强制开发商拆除，还业主一个公摊面积"},
{"number": "172558", "title": "东莞塘厦万科生活广场蜀大侠违法行为", "link": "http://wz.sun0769.com/html/question/201711/352896.shtml", "content": "你好，（东莞塘厦万科金色城市）塘厦万科生活广场蜀大侠火锅店，该店在10月26号开始营业。本人是店内员工，我要投诉蜀大侠内店长占强因不与我们签劳动合同肆意克扣员工工资并以此要挟员工工作时间，要辞职不让还不给工资，还用社会黑道威胁员工，并要挟员工的工作时间，并扣压员工将近一个月的工资，而且还说不听从安排就动用社会黑道力量解决。还店内员工打架斗殴，本人人身安全和个人财产都受到了一定的威胁，与《国家劳动合同安全法》的擦边球。店内厨房卫生脏乱差，完全不符合《国家食品安全管理条例》。用餐餐具更是没有做到一洗二清三消毒。厨房还有一台过滤火锅油的机器，顾客吃完了的油都会倒在这里然后过滤回收。望尽快处理！谢谢！"},
{"number": "172554", "title": "大朗派出所扣押本人车辆，不予归还，我表示很是无奈！", "link": "http://wz.sun0769.com/html/question/201711/352890.shtml", "content": "事情经过：11月2号，有4人在大润发超市旁要抢我的车，强行拉我上车抢我手机不让我打电话，还打了我，我就跑去旁边报了警，后来我的车被开进派出所了，经调查是因为私人经济纠纷，他们要抢我的车。进去派出所，我也没什么受伤，我也就同意调解。经办民警告诉我，过两天拿行驶证身份证过来领车。可我拿证件去找派出所拿车，派出所有意刁难，要我拿什么登记证书，我当时也不懂，就回去了，我打电话问车行，登记证书是要按揭结清后才能给我，我又去告知派出所，可那个民警又说要不然就要对方过来，才能归还车给我，没办法我就强烈要求开个扣押单给我，在此我请问派出所现在有什么权利又是什么理由扣押我的车至今半个多月了，难道我们的民警，就可以这样为人民服务吗？至今我去派出所已跑了七趟了，公理何在。还望有关部门给我平民百姓一个答复！谢谢。"},
{"number": "172556", "title": "我情况同168874编号一样的情况，为何得出的处理结果不一样。水岸华庭物业的确有后台。", "link": "http://wz.sun0769.com/html/question/201711/352894.shtml", "content": "东莞市《阳光热线》栏目组：贵栏目转来标题为“购买二手车位，前业主欠交物业费，物业公司有权向我收取吗？物业有权利不给我授权使用吗？”（“意见与回音”编号：168874）的群众来信已收悉，现回复如下：经协调，我镇房管所建议物业公司通过诉讼方式向旧业主追讨欠缴的物业管理费，同时，物业公司已同意为新业主办理停车卡。我镇房管所要求物业公司加强管理，避免出现上述情况。为何得出的处理结果不一样。水岸华庭物业的确有后台。"},
{"number": "172564", "title": "莞城交警大队", "link": "http://wz.sun0769.com/html/question/201711/352906.shtml", "content": "莞城交警大队的作为。有伤警队声誉"},
{"number": "172566", "title": "长安沙埔头中三巷2号兴万家超市噪音扰民", "link": "http://wz.sun0769.com/html/question/201711/352908.shtml", "content": "长安中学附近的沙埔头中三巷兴万家超市天天八点到十一点，周末到凌晨十二点高声广播促销广告，还发大声音乐，同时儿童摇摇马要高声广播，严重影响居民休息，希望相关部门制止这种损害居民利益的行为，构建和谐社会。中间有报警制止，只是当天停止然后第二天依旧。"},
{"number": "172567", "title": "僵尸车停放有半年以上没动过，霸占停车位", "link": "http://wz.sun0769.com/html/question/201711/352910.shtml", "content": "位于道滘镇兴隆街祥兴副食店对面停车位占用，现兴隆桥改造加上兴隆街道路窄小，停车位一位难求，已经满足不到车主们了，现有一辆无牌无证的组装车已占用该停车位足足有半年以上没动过，积满垃圾滋生蚊虫，也有漏油情况对市民出行带来安全隐患。"},
{"number": "172562", "title": "清溪水榭兰亭开发商占用业主1楼公共场所", "link": "http://wz.sun0769.com/html/question/201711/352904.shtml", "content": "清溪水榭兰亭，总共有3栋楼，1,2栋1楼只留一点上楼的空间，其它地方都被开发商建成房间，被开发商占有，注，1,2栋在小区里面，本来小区小，1楼是我们公共部分，是我们老人和小孩玩洒地方，为了自己的利益被开发商强行占有，我们多次跟他们交涉，还是没效果，我希望有关部门领导重视去处理，水榭兰亭有些不光彩的历史，我们去买楼宣传今年交精装的后面改成毛胚交房，我们业主本着大事化小的原则，可是又被开发商咬一口，清溪的房子没几个有问题，80％都维权，希望上面领导重视"},
{"number": "172546", "title": "路灯没有了", "link": "http://wz.sun0769.com/html/question/201711/352877.shtml", "content": "这是虎门镇九门寨三门口一路二巷的一个T字路口，这个路口行人很多，很多工人在晚上下班由这儿经过回家。但是由上星期14号开始，这路口的路灯就不再亮了，这个路口一天黑就黑黑的，这样非常不方便，附近又有施工工地，对于行人确实不便。万一如果是违法分子特意断电的，就容易产生危险事情了。望有关单位尽快解决这个问题。（请看看我的附图）"},
{"number": "172568", "title": "我家房顶漏水二年多", "link": "http://wz.sun0769.com/html/question/201711/352911.shtml", "content": "我家住南城区江南第一城86栋一单元2707房.房子住了二年多，二年多来无时无刻的在修房顶漏水，无论下雨天还是太阳明媚，房顶都漏水，反应给管理处开发商，都在推，随便打了几个工人来修一下就打发我了，没出两月又开始漏水，我家的房顶漏的水印到处可见，就在2017年11月20号当铺又修了一次，这次把房顶给修破了，漏了到处都是白泡沫到我床上，被子被白泡沫烧坏了，地板也被烧出了一地白色，希望有关部门帮帮忙处理一下，我只想住一个没有漏水的家"},
{"number": "172549", "title": "梨村大桥底，高埗河道段", "link": "http://wz.sun0769.com/html/question/201711/352884.shtml", "content": "\t梨村大桥，高埗河道段桥底被非法占用作无牌无证修理厂，汽油机油乱排放，有火灾隐患，影响桥体安全，排出的油污影响高埗取水厂，"},
{"number": "172574", "title": "乌沙智能产业园振伟路早上焚烧垃圾", "link": "http://wz.sun0769.com/html/question/201711/352917.shtml", "content": "您好，我公司在乌沙智能产业园振伟路，每天早上空气中都有一股烧焦的味道，今天早上我亲眼看到，两个环卫工人，就在路上的垃圾桶内焚烧垃圾，严重影响我们的空气质量及人身健康，请调查处理，谢谢！"},
{"number": "172478", "title": "新星幼儿园涉嫌双重收费和歧视", "link": "http://wz.sun0769.com/html/question/201711/352793.shtml", "content": "松山湖保利新星幼儿园在正常教学时间（大概是下午4点）开展补习班（篮球课），该课程为额外课程并且需要额外缴费，但在开学初交的学费里已经包含了早上8:00到下午4：30的教学时间和内容。1.涉嫌双重收费。2.对小孩有严重的歧视，没有交钱报名的小孩只能在一旁着，并且这是在正常教学时间。3.作为教育机构，有意制造这种不平等，引诱小孩的攀比心理，进而迫使家长报名交钱，其作为教育行业的职业道德有待提升。我希望你们可以前往调查，还社会良好软环境。谢谢。"},
{"number": "172575", "title": "环境污染", "link": "http://wz.sun0769.com/html/question/201711/352918.shtml", "content": "你好。寮步镇莞樟路凫山路段国顺家居路对面（幼儿园旁边），有一间无名集装箱工厂，喷漆废气直排，平时排气时空气很臭，尤其是近来吹北风，把所有废气都吹都我们居住区，臭到不敢开窗户，严重污染环境，危害身体健康。这个工厂一直存在了近2年多，不定时乱排乱放废气，尤其周末特别严重！我也问过周围的群众，大家意见都很大，也曾有多人投诉，寮步环保分局曾过来处理，但为何还可以继续在这里污染环境，危害群众？请切实为群众解决问题，让工厂搬离居民区。"},
{"number": "172518", "title": "小区噪音", "link": "http://wz.sun0769.com/html/question/201711/352843.shtml", "content": "万江阳光海岸二期7栋1502的业主二次装修要把地板砖全部换掉，噪音太大了，装修又是顶楼，下面全部业主都反应太噪，这可以投诉吗？物业又批了他们装修，这怎么办呀？我家全是灰尘，天花都快掉下来了。"},
{"number": "172477", "title": "停车位", "link": "http://wz.sun0769.com/html/question/201711/352792.shtml", "content": "位于虎门镇北栅社区东莞银行旁边的七号菜馆牛，门前所有停车位都是他们菜馆的，凡是停车在附近停车位都被恶意贴牛皮癣，而且报警不给处理"},
{"number": "172473", "title": "餐吧深夜噪音扰民，城管叔叔在其位不谋其事忙于保护地球和平", "link": "http://wz.sun0769.com/html/question/201711/352786.shtml", "content": "位于南城众利路的艺展98休闲广场的安哥餐吧，每晚都用高音喇叭播放音乐播至深夜11点，噪音严重干扰周边居民的正常生活。居民多次投诉但见效不佳，城管叔叔过来一次就停几晚，事后还是死灰复燃。究竟是城管叔叔在其位不谋其事还是忙于与外星人作战保护世界和平？难道要我们找上媒体，带上不作为的锦旗去找相关部门这事情才能完结？"},
{"number": "172482", "title": "环境污染，臭气熏天", "link": "http://wz.sun0769.com/html/question/201711/352798.shtml", "content": "在厚街镇兴隆路83号附近（东莞国药门口）有个摆卖臭豆腐的露天地摊，无照经营，每天下午4点开始到凌晨2点，满大街飘散着刺鼻熏人的臭气，对周边居民造成极大的身体危害，严重影响环境，无人管制，希望环保部分给予大力执法，还居民一个良好的生活环境。"},
{"number": "172479", "title": "南城区金丰路半夜大车非常吵，严重扰民", "link": "http://wz.sun0769.com/html/question/201711/352794.shtml", "content": "南城金丰路天天晚上都有大货车、搅拌车等大型车辆经过，发出的轰鸣声严重打扰附近居民晚上休息，特别是金丰路边上的这一排，晚上都不敢开窗睡觉，即使关着窗都不能安静睡觉，只要大车一经过，轰鸣声就让人无法安然入睡。这种大车在金丰路这样开不知道还会不会影响房子的结构，对运河河堤有没有影响，已经投诉好久了都没人处理，请相关部门好好管管，还我们一个安静的睡眠环境，谢谢！！"},
{"number": "172480", "title": "尿不湿不予以退换是否侵犯了消费者权益？", "link": "http://wz.sun0769.com/html/question/201711/352796.shtml", "content": "本人于2017年11月18日18点左右在南城蜂汇永辉超市购买好奇金装尿不湿XL（32+5片）一包，回家后发现买错，应买拉拉裤，在尿不湿未拆封不影响二次销售及购买小票齐全的情况下，当天晚上21点左右去永辉超市沟通退换货，被告知尿不湿为婴儿卫生用品不接受退换，且态度强硬。我在网上查了新得消费者权益保护法，发现尿不湿并未被新消法定义为不可退换商品，请问永辉超市此霸王条款是否有悖于新消法，是否侵犯了消费者权益？"},
{"number": "172570", "title": "有房产证的房产却不能过户", "link": "http://wz.sun0769.com/html/question/201711/352913.shtml", "content": "我是虎门镇解放路61号锦江城的业主，为什么我的房产证在手，想出售本人名下的房产时，却被中介告知整个锦江城小区的房产都无法过户，已经持续一年多了，请问是否属实，为何市党委，市政府不帮群众解决问题？"},
{"number": "172466", "title": "电信大厦旁市政停车位被长期占用并用路障挡住不给停", "link": "http://wz.sun0769.com/html/question/201711/352778.shtml", "content": "\t在东城火炼树银树路路段电信大厦旁，有4个市政车位给路障围起来，有车位不给停。停过去会给保安驱赶。据电信大厦看守的保安说，此车位已经给电信的工作人员租起来了，先交由保安看管。我想问问市政的相关工作人员，市政停车位可以出租给个人或者单位吗？"},
{"number": "172485", "title": "东莞大岭山33号路段，每晚大卡车深夜下砖！噪音巨大，极度扰民！已引公愤！", "link": "http://wz.sun0769.com/html/question/201711/352802.shtml", "content": "东莞大岭山33号路段，每晚大卡车深夜十二点至零晨四点下砖，周边居民无法入睡，引起公愤！多次拆数，隔几日后又开始，且态度恶劣，说起房老板有后台！想什么时候下就什么时候下，如此口出狂言，不知道是何方人物！民生何在？！法制何在？！"},
{"number": "172468", "title": "居住证什么时候可以办理？东莞长安沙头派出所每次都说下个星期，已经不知道过了几个下星期了", "link": "http://wz.sun0769.com/html/question/201711/352780.shtml", "content": "尊敬的各位领导：我是东莞市长安镇上沙社区的一位工人。我想去办个居住证。但是我有几个同事去办理，时间是上周，上上周。每次去都说不能办，而且给出可以办理的时间都是下周。我想请问一下沙头派出所的领导，要下到哪一周才能办理居住证呢？而且我们办个居住证，为什么要半年时间啊？是不是太长了？提供在东莞缴纳一年以上的社保凭证，还要那么久，可以快点吗？"},
{"number": "172487", "title": "东莞和兴运输公司的公交快线3迟迟不来", "link": "http://wz.sun0769.com/html/question/201711/352804.shtml", "content": "11月20日早上六点三十二快线3到达横沥地税分局站却拒绝上客未停靠即离开车上有几名乘客。然后直到七点十四分才来下一趟。趟次时间间隔严重有问题。这个情况已经不是第一次了。我都遇到了好几次了。今天将近等了一个小时的车。希望有关部门马上处理。建议增设相似路线的由东莞公交统一管理的蓝巴"},
{"number": "172495", "title": "万科金域华府垃圾场把大量垃圾放在新基清华路上", "link": "http://wz.sun0769.com/html/question/201711/352814.shtml", "content": "万科金域华府垃圾场把大量垃圾放在新基清华路上，臭气熏天，四害横生，严重影响周边居民生活出行。"},
{"number": "172491", "title": "关于东莞大道蛤地红绿灯装置不合理问题--增加读秒功能", "link": "http://wz.sun0769.com/html/question/201711/352808.shtml", "content": "东莞大道，作为一条限速80码的主干道，在蛤地红绿灯位置，从绿灯到红灯，就简单闪几下，就变了。不知道你们自己有没亲身经历，当你开到快要到红绿灯的时候，忽然发现绿灯在闪，准备变红灯，这时究竟是加速通过，还是急刹车呢？作为一条配速不低的道路，为什么不能换成带读秒功能的红绿灯，增加没多少成本，但是却极大减少急刹车或者加速通过所带来的安全隐患。当我们远远看到时间不够，这时我们会提前减速，避免急刹；如果时间充裕，那我们也就可以从容的通过，不然老是盯着绿灯，如果忽然又行人走出，无形中增加交通事故发生的的概率。。。。。。。"},
{"number": "172494", "title": "东城堑头垃圾站占道乱摆床堑烂家私严重影响环境及出入", "link": "http://wz.sun0769.com/html/question/201711/352811.shtml", "content": "东城堑头垃圾站占道路乱摆床堑、烂家私严重影响环境及市民出入。该垃圾站每天都运来大量破烂床堑及家私随处放在堑何路街道上，日积月累，现在街道主要出入口已被破烂床堑堵住，就连旁边的民房门口也给堵住了，这实在太过分了，这些问题我们街坊一直在投诉反映，但你们相关负责部门每次也只是简单处理，根本就无长期去监管，得过且过，难道真要报告到电视台、报纸上去才能帮我们普通市民吗？请你们相关部门看到此信息马上派员处理，我们这边街坊在这样乱脏的环境下影响生活非常大！！！"},
{"number": "172486", "title": "停车位霸占", "link": "http://wz.sun0769.com/html/question/201711/352803.shtml", "content": "虎门北栅东莞银行旁边七号菜馆霸占门前停车位，扬言是他们菜馆的！"},
{"number": "172489", "title": "移动宽带4K高清业务无法安装，多次申请和投诉仍不解决，移动宽带不作为", "link": "http://wz.sun0769.com/html/question/201711/352806.shtml", "content": "本人办理的宽带续费，之前的套餐是38元+10元的标准，移动商城里续约50M现在能多个4K高清业务，就选择了58元+20元的套餐，并且在移动商城成功预定。本以为能享受到这个4K高清业务，价格提高点就高点了。谁知移动安装人员上门后，告知信号传不过来无法安装这个4K业务。信号传不过来，让人很不解，同一座楼的用移动宽带的别人家都能传得过来，为什么我家就传不过来？就算有线的传不过来，那为什么就不能装个无线的么？网线是你们移动拉的，猫也是你们移动的，安装也是你们移动，同楼的别人家能安装为什么我家就装不了呢？本人在10086多次反应此问题，甚至投诉，工作人员不是推委就是唐塞，甚至连回复我的时间都说无法确定。至今，仍无人解决问题，移动宽带这种无作为的行为还将继续多久呢？？"},
{"number": "172422", "title": "消防水管漏水", "link": "http://wz.sun0769.com/html/question/201711/352705.shtml", "content": "宏远新村消防水管因生锈更换新水管，但连接处未做到密封性出现漏水现象，发现好几处楼层都有这种现象。特别是在居民门口，若长期这样会造成室内墙壁潮湿渗水。在11月13日致电给物业管理处反映情况，后于11月16日到物业管理处办公室反映，回复说这种情况是正常现象，有一个星期的观察期。从13号至18号有一个星期漏水现象依旧存在。"},
{"number": "172496", "title": "东莞市万江区滘联创业路2号（正丫与洪屋交界处）化工厂泄漏一/", "link": "http://wz.sun0769.com/html/question/201711/352815.shtml", "content": "东莞市万江滘联创业路2号（正丫与洪屋交界处）化工厂泄漏污染农田，导致寸草不生和鱼虾死亡，严重影响生态环境，使农作物死亡，严重影响了农民的收入，长久下去会严重污染水土使市民的生命财产受到威胁，希望执法部门尽快处理！还市民一个健康的生态环境，谢谢！"},
{"number": "172427", "title": "投诉高速路公司，虎岗高速的东深路收费站复式收费通道也不奏效，东莞东收费站几时解封？", "link": "http://wz.sun0769.com/html/question/201711/352717.shtml", "content": "虎岗高速的东深路收费站，以前主要是工作日的下午3-5点堵，大货车多，特别是周五，现在连周六下午也堵，收费站出口堵到辅道，排队等出口的车辆从长长的辅道还要堵到高速路，有时堵得甚至严重地堵到从莞高速交叉口，什么概念啊，不仅等着从东深路口下高速的广大车辆被堵死，还严重阻塞了在高速路上正常行驶的，不在东深路口下高速的其他车辆。百度地图上，还有人评论，说“收费站造成十天八堵”，就证明东深路口收费站的设施，管理很有问题，急需整改。并且，收费站出口前的辅道堵车更要引起重视，堵车时辅道的通行能力一般只有高速主路段堵车时的通行能力的三分之一，更要重视辅道堵车的问题。虽然现在堵车有时也开通复式收费通道，但也管理得不好，往往多数车都集中在同条收费道的前收费窗口，没人在现场指挥，没人引导车辆到后收费窗口，包括前收费窗口的收费员，也没提醒司机在后收费窗口没车时，尽量把车开前去，因堵车新开的后收费窗口，不能够很好的缓解堵车的车流。因此，强烈建议：1.因堵车开通复式收费通道后，一定要有工作人员或前收费车窗的收费员，在现场引导车辆尽量开到后收费车窗去。让后收费车窗更好地起到分流车流的作用。2.东莞东收费站封闭了几年，到现在还没开放？请问几时能开放。希望能早日开放，缓解东深路口收费站超负荷。\n"},
{"number": "172370", "title": "公摊面积过大，交楼时间延迟", "link": "http://wz.sun0769.com/html/question/201711/352625.shtml", "content": "近期在石碣东江悦府（宜安府）购买一套毛坯商品房，刚需。房屋面积84.89平方米，此商品房并无小区，仅在四楼有空中花园，前期看房过程中，其内场销售说明阳台赠半，飘窗全赠送，指出其房屋公摊约为15%-18%，而且明确说明交楼时间为2018年年底，那我们当然是相信就交了三万的订金，但结果在交首付过程中，我们执意要看合同，其销售却说这个要等交了首付才能看，执意让我们先交首付，没办法，订金也交了，就签吧，签订合同时却发现面积84.89平方米，房屋套内面积仅66个平方左右，这样算下来公摊面积占了差不多22%，一个小楼盘连小区也没有，试问竟然还有这么多吗？而且交楼时间也延迟到了2019年3月30日，推后四个月，后来问销售，她说都是这样的，她也不知道，这不是欺骗我们辛苦老百姓吗，把家里所有积蓄拿出来买房，合同全是约束我们买房者，全是忽悠，各种套路。我希望政府部门能调查此事，还我们一个公道。防止其他人被骗。\n"},
{"number": "172465", "title": "工商银行到底放不放款？！欺负老百姓？！老字号银行也耍无赖！！！", "link": "http://wz.sun0769.com/html/question/201711/352776.shtml", "content": "说句老实话！！工商银行太过分了！！2017.5.22出的同贷书，2017.8.3办理抵押，至今3个月还没排到放尾款！！！！！第一，老百姓买房是为了住的！结果被你个工商银行卡在这！房子住不成！还要租房子住！！马上就年底了！一家老小去哪里住！！！是不是你给钱租房子！第二，业主这边收了首付之后，等这么久，天天催我！！！！催催催！！房子是通过中介购买的，中介公司也天天催我！！！还不是因为你们银行！！！！业主已经说了在不给钱就要告我违约！中介公司也说要追究我责任！！！！我首付都是借亲戚的钱来办理的。你银行再不放款!!我就要给他们逼死了！！！！闹出什么事情来，你们负责哈！第三，你们这个内部太乱了！我原本第一次去银行办理手续是在这个工商银行（宏伟路支行）办理的，到后来如果不是我去咨询，我都不知道，转到工商银行城区支行了！！在搞什么鬼啊到底！而且现在到底由银行哪个经理来负责我都不知道！请问作为一个四大行的银行，你这样合理吗？！这个年还要不要过了！！！是不是要到银行门口拉横幅才能解决问题！！！"},
{"number": "172430", "title": "东莞国药（东城景湖药店）中药计费价格混乱，售货员不诚信，诱导顾客购买高价药材", "link": "http://wz.sun0769.com/html/question/201711/352721.shtml", "content": "一：这家药店，中药价格计算混乱。药方计价每个药材没有明确的价格。就算同一个药方，也试过每次计价都不同。二：还有个别无良售货员恶意诱导顾客选购高价药材。这个药方，售货员问顾客要不要用好一点的党参，客人问价格如何，售货员回答差不多。而事后得知，如用普通党参一剂药10元，而高价党参一剂药高达18.5元。请问这是差不多的价格吗？希望这家药店能对涉事售货员进行批评教育和专业的培训，不要唯利是图，罔顾消费者的利益。"},
{"number": "172432", "title": "居住证问题", "link": "http://wz.sun0769.com/html/question/201711/352723.shtml", "content": "本人在东莞塘厦派出所办理居住证，今年4月17号拿到居住证回执，10月提交居住证回执办理居住证，到目前已经一个月了居住证仍然还没有下来，打过几次电话，一直说系统问题，到底什么时候能下来，急用。车已经到了就等居住证原件上牌，望解决。"},
{"number": "172426", "title": "噪音扰民", "link": "http://wz.sun0769.com/html/question/201711/352714.shtml", "content": "南城区莱蒙商业中心(原时尚岛·蓝钻)，尤其是时尚岛一栋，每天中午12点到晚上都放DJ，不知道是楼下的店铺还是住户。严重影响住户休息，跟物业反映，都没任何效果。望有关部门，能够整顿下！"},
{"number": "172429", "title": "圆通快递丢件", "link": "http://wz.sun0769.com/html/question/201711/352719.shtml", "content": "圆通单号：887241191860464883,延误多天，15号到虎门到现在一点动静都没有，正常再怎么慢当天能收到的，如果是遗失了请麻烦尽快告知我收件人，高峰期打圆通电话打不通，收件人一直着急等着用。希望圆通尽快确认派送，如遗失及时告知、"},
{"number": "172497", "title": "政府单位公开咨询电话无人接听形同虚设", "link": "http://wz.sun0769.com/html/question/201711/352818.shtml", "content": "本人有出入境问题需咨询公安局长安分局，但多次打其公开的办公开咨询电话都是无人接听，再接着就是直接挂断为通话中，包括再镇政府网上公布的投诉处理电话（张冲\t新闻发言人\t镇委委员\t85311373）也是一样结果。请问相关单位是否未有电话咨询服务？若有？为何总是打不了？打不了何必公开电话？"},
{"number": "172425", "title": "清溪水榭兰亭开发商违法封建小区所有架空层！", "link": "http://wz.sun0769.com/html/question/201711/352713.shtml", "content": "东莞市清溪镇水榭兰亭小区开发商深圳创展地产在今年9月政府毛坯竣工验收之后，在未经业主同意(销售时承诺的今年12之前交精装房但现改口说要拖到明年交)，也无任何加建手续(根据规划小区所有一楼架空层为业主公摊面积，只能少量用做物业管理用房，其余应作为业主健身、停自行车等用)的情况下，该地产开发商公然违法违规违建将小区所有楼栋(1.2.3栋)的一楼业主公用架空层全部加建封闭，部分加建与2.3栋店铺连为一片以图谋取暴利。现小区所有业主希望政府住房建设主管部门马上制止清溪水榭兰亭开发商创展地产的违法违建违规行为，还原小区一楼架空层为业主公用区域，除留一间后期物业办公管理用房外，其余建为开放式小区停放自行车、健身用公用区域！！感谢政府主管部门的介入，还业主一个规范和谐小区！"},
{"number": "172493", "title": "关于东城东泰阳光假日15栋105房养大型犬的投诉", "link": "http://wz.sun0769.com/html/question/201711/352810.shtml", "content": "东城东泰阳光假日15栋105房，养着两条大型犬，每天早上以及晚上，都有一个女性老人家带出来遛狗，由于狗体型很大，又是一个女性老人家，狗也没安全口罩，每次从身边经过，我们都担心被咬。为什么在三千人的社区，可以允许养大型犬，而且出来公共区域不按规定做好安全措施，希望领导们处理一下。"},
{"number": "172433", "title": "幼儿园严重问题", "link": "http://wz.sun0769.com/html/question/201711/352725.shtml", "content": "石碣唐彩幼儿园，招生宣传双语教学，外教授课，特色课跆拳道和高尔夫.开学至今，没有外教，没有开跆拳道课程，属虚假宣传，请监管部门督促落实，并处理，同时给予相应补偿！"},
